export const ADVANTAGES = [
  {
    id: 0,
    title: 'Найкращий рівень послуг',
    desc: 'Ми завжди пропонуємо найкращу якість за помірною ціною Ми завжди пропонуємо найкращу якість за помірною ціною...',
  },
  {
    id: 1,
    title: 'Висока якість робіт',
    desc: 'Ми завжди пропонуємо найкращу якість за помірною ціною Ми завжди пропонуємо найкращу якість за помірною ціною...',
  },
  {
    id: 2,
    title: 'Помірна вартість',
    desc: 'Ми завжди пропонуємо найкращу якість за помірною ціною Ми завжди пропонуємо найкращу якість за помірною ціною...',
  },
  {
    id: 3,
    title: 'Великий досвід',
    desc: 'Ми завжди пропонуємо найкращу якість за помірною ціною Ми завжди пропонуємо найкращу якість за помірною ціною...',
  },
];
